/* NSPanel () : <title:> (oid:6) */
"" = "";

/* NSTextField (Certificate Problem) : <title:Certificate Problem> (oid:12) */
"Certificate Problem" = "Certificate Problem";

/* NSButton (Continue) : <title:Continue> (oid:7) */
"Continue" = "Continue";

/* NSButton (Disconnect) : <title:Disconnect> (oid:8) */
"Disconnect" = "Disconnect";

